Repository: Miladayani/colina_hotel
Catalog: contacts/locale/*/LC_MESSAGES/django.po
Languages: fa

source: ContactUs - Colina Hotel
fa: تماس با ما - کولینا هتل

source: Contact
fa: تماس بگیرید

source: The place, our services & our team
fa: مکان، خدمات و تیم ما

source: Send an email
fa: ایمیل بفرستید

source: Please use this form if you have any questions about our products
fa: اگر در مورد محصولات ما سوالی دارید لطفا از این فرم استفاده کنید

source: and we'll get back with you very soon.
fa: و ما به زودی با شما باز خواهیم گشت

source: Close form
fa: بستن فرم

source: Contact us via form
fa: از طریق فرم با ما تماس بگیرید

source: Your name
fa: اسم شما

source: Your email
fa: ایمیل

source: Subject
fa: موضوع

source: Your message
fa: پیام شما

source: Send message
fa: ارسال پیام

source: Where are we?
fa: ما کجا هستیم؟

source: Iran, Kashan
fa: ایران, کاشان

source: Iran
fa: ایران

source: Call us
fa: تماس بگیرید

source: Working hours
fa: ساعاته کار

source: Mon
fa: شنبه

source: Sun
fa: پنجشنبه
