Repository: Miladayani/colina_hotel
Catalog: rooms/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Room OverView - Colina Hotel
fa: نمای کلی اتاق - هتل کولینا

source: Arrival
fa: ورود

source: Departure
fa: خروج

source: Guests
fa: مهمانان

source: Please choose number of guests
fa: لطفا تعداد مهمانان را انتخاب کنید

source: Adults
fa: بزرگسال

source: 16+ years
fa: 16+ سال

source: Children
fa: کودکان

source: 2-11 years
fa: 2-11 سال

source: Infants
fa: نوزاد

source: Under 2 years
fa: زیر 2 سال

source: Book now
fa: رزرو کنید

source: Best Prices Guaranteed
fa: بهترین قیمت ها تضمینی

source: Room amenities
fa: امکانات اتاق

source: Aircondition
fa: کولر گازی

source: 1 Kingsize bed
fa: 1 تخت کینگ

source: 2 People
fa: 2 نفره

source: Internet
fa: اینترنت

source: Washer
fa: لباسشویی

source: Room service
fa: خدمات اتاق

source: Room overview
fa: نمای کلی اتاق

source: House rules
fa: قوانین خانه

source: Check-In
fa: ورود

source: Check-out
fa: خروج

source: Luggage storage
fa: انبار چمدان

source: Cancellation/prepayment
fa: لغو / پیش پرداخت

source: Cancellation and prepayment policies vary according to room type. Pleaseenter the dates of your stay and check the conditions of your requiredroom.
fa: سیاست های لغو و پیش پرداخت بسته به نوع اتاق متفاوت است. لطفاً تاریخ های اقامت خود را وارد کرده و شرایط اتاق مورد نیاز خود را بررسی کنید.

source: Children and extra beds
fa: کودکان و تخت اضافی

source: All children are welcome.
fa: همه بچه ها خوش آمدید.

source: One child under 6 years is charged EUR 50 per night when using existing beds.
fa: هزینه یک کودک زیر 6 سال در صورت استفاده از تخت های موجود، شبی 200 هزارتومان است.

source: There is no capacity for extra beds in the room.
fa: ظرفیت تخت اضافی در اتاق وجود ندارد.

source: Supplements are not calculated automatically in the total costs and will have to be paid for separately during your stay.
fa: مکمل ها به طور خودکار در کل هزینه ها محاسبه نمی شوند و باید در طول اقامت شما به طور جداگانه پرداخت شوند.

source: Pets
fa: حیوانات

source: Pets are not allowed.
fa: حیوانات خانگی مجاز نیستند.

source: Additional info
fa: اطلاعات اضافی

source: Please note that the restaurant is closed each Sunday.
fa: لطفا توجه داشته باشید که رستوران هر یکشنبه تعطیل است.

source: The restaurant will also be closed during Christmas (25-26 December).
fa: این رستوران همچنین در طول عید (1 تا 3 فروردین) تعطیل خواهد بود.

source: Please note that parking spaces cannot be reserved or guaranteed.
fa: لطفا توجه داشته باشید که جای پارک را نمی توان رزرو یا تضمین کرد.

source: For a group booking more than 5 rooms up to 4 weeks prior to arrival cancellation is
fa: برای رزرو گروهی بیش از 5 اتاق تا 4 هفته قبل از ورود لغو می شود

source: 100%% free of charge, within 2 until 4 weeks 50%% free of charge, and within 2 weeks the
fa: 100٪ رایگان، در عرض 2 تا 4 هفته 50٪ رایگان، و در عرض 2 هفته

source: property will charge you in full. Please note that Ozo hotel always charges city tax
fa: ملک شما را به طور کامل شارژ می کند. لطفا توجه داشته باشید که هتل اوزو همیشه مالیات شهری دریافت می کند

source: prior to your arrival with the non-refundable rate or group booking.
fa: قبل از ورود شما با نرخ غیر قابل استرداد یا رزرو گروهی.

source: Please note that the credit card that is used for the booking needs to be present at check-in.
fa: لطفاً توجه داشته باشید که کارت اعتباری که برای رزرو استفاده می‌شود باید در هنگام ورود ارائه شود.

source: When this credit card is not available please bring a photocopy of the credit card with
fa: هنگامی که این کارت اعتباری در دسترس نیست، لطفا یک فتوکپی از کارت اعتباری همراه داشته باشید

source: authorization of the owner.
fa: مجوز مالک

source: Reply
fa: پاسخ

source: Leave a Reply
fa: یک پاسخ بگذارید

source: Your email address will not be published.
fa: آدرس ایمیل شما منتشر نخواهد شد.

source: Your comment
fa: کامنت شما

source: Add comment
fa: کامنت بگذارید

source: If you want to comment, you must
fa: اگر میخواهی کامنت بگذاری , شما باید

source: Login
fa: لاگین کنی

source: List Of Rooms
fa: لیست اتاق ها

source: A moment of
fa: یک لحظه از

source: pure prestige
fa: پرستیژ ناب

source: Lavish social and business events
fa: رویداد های اجتماعی و تجاری ملل

source: and unforgettable weddings.
fa: و عروسی های فراموش نشدنی

source: per night
fa: در هر شب
