Repository: Miladayani/colina_hotel
Catalog: pages/locale/*/LC_MESSAGES/django.po
Languages: fa

source: 404 Not Found
fa: 404 یافت نشد

source: Sorry! Page not found.
fa: متاسفم, صفحه مورد نظر پیدا نشد.

source: The requested URL was not found on this server.
fa: URL درخواستی در این سرور یافت نشد.

source: About Us | Colina Hotel
fa: درباره ما | هتل کولینا

source: The hotel
fa: هتل

source: The place, our services & our team
fa: مکان، خدمات و تیم ما

source: About Colina Hotel
fa: درباره هتل کولینا

source: The beginning
fa: آغاز

source: The intimate side of our 19-room hotel enables us to provide personal customer service so we can help you duringstay in Paris and ensure you have a great experience.
fa: بخش صمیمی هتل 19 اتاق ما ما را قادر می سازد تا خدمات شخصی به مشتریان ارائه دهیم تا بتوانیم در طول اقامت در پاریس به شما کمک کنیم و اطمینان حاصل کنیم که تجربه خوبی خواهید داشت.

source: We are delighted that 97.9%% of our guests were happy with our service in 2015 (source – customer survey This is what has made Hôtel La Tamise such a popular place among our guests who have ranked us top out of 1809 hotels in Paris on Trip Advisor.
fa: ما خوشحالیم که 97.9٪ از مهمانان ما از خدمات ما در سال 2015 راضی بودند (منبع - نظرسنجی مشتری این چیزی است که هتل La Tamis را به مکانی محبوب در بین مهمانان ما تبدیل کرده است که ما را در بین 1809 هتل پاریس در رتبه اول قرار داده اند. مشاور.

source: A hotel is an establishment that provides paid lodging on a short-term basis. Facilities provided may range from a modest-quality mattress in a small room to large suites with bigger, higher-quality beds, a dresser, a fridge and other kitchen facilities, upholstered chairs, a flatscreen television and en-suite bathrooms. Small, lower-priced hotels may offer only the most basic guest services and facilities.
fa: هتل مکانی است که اقامتگاه پولی را به صورت کوتاه مدت فراهم می کند. امکانات ارائه شده ممکن است از یک تشک با کیفیت متوسط ​​در یک اتاق کوچک گرفته تا سوئیت های بزرگ با تختخواب های بزرگتر و با کیفیت بالاتر، کمد، یخچال و سایر امکانات آشپزخانه، صندلی های روکش دار، تلویزیون صفحه تخت و حمام اختصاصی متغیر باشد. هتل‌های کوچک و ارزان‌تر ممکن است فقط ابتدایی‌ترین خدمات و امکانات را برای مهمانان ارائه دهند.

source: Larger, higher-priced hotels may provide additional guest facilities such as a swimming pool, business centre (with computers, printers and other office equipment), childcare, conference and event facilities, tennis or basketball courts, gymnasium, restaurants, day spa and social function services. Hotel rooms are usually numbered (or named in some smaller hotels and B&Bs) to allow guests to identify their room. Some boutique, high-end hotels have custom decorated rooms. Some hotels offer meals as part of a room and board arrangement. In the United Kingdom, a hotel is required by law to serve food and drinks to all guests within certain stated hours. In Japan, capsule hotels provide a tiny room suitable only for sleeping and shared bathroom facilities.
fa: هتل های بزرگتر و با قیمت بالاتر ممکن است امکانات اضافی برای مهمانان مانند استخر شنا، مرکز تجاری (با رایانه، چاپگر و سایر تجهیزات اداری)، مهدکودک، امکانات کنفرانس و رویداد، زمین تنیس یا بسکتبال، سالن بدنسازی، رستوران ها، آبگرم روزانه و امکانات اجتماعی فراهم کنند. خدمات عملکرد اتاق‌های هتل معمولاً شماره‌گذاری می‌شوند (یا در برخی هتل‌های کوچکتر و B&Bها نامگذاری می‌شوند) تا مهمانان بتوانند اتاق خود را شناسایی کنند. برخی از بوتیک‌ها و هتل‌های سطح بالا دارای اتاق‌های تزئین شده سفارشی هستند. برخی از هتل ها وعده های غذایی را به عنوان بخشی از چیدمان اتاق و غذا ارائه می دهند. در بریتانیا، طبق قانون، یک هتل موظف است غذا و نوشیدنی را در ساعات مشخصی برای همه مهمانان سرو کند. در ژاپن، هتل های کپسولی اتاق کوچکی را فراهم می کنند که فقط برای خواب و حمام مشترک مناسب است.

source: A bit of history
fa: کمی تاریخ

source: The precursor to the modern hotel was the inn of medieval Europe. For a period of about 200 years from the mid-17th century, coaching inns served as a place for lodging for coach travelers. Inns began to cater to richer clients in the mid-18th century. One of the first hotels in a modern sense was opened in Exeter in 1768. Hotels proliferated throughout Western Europe and North America in the early 19th century, and luxury hotels began to spring up in the later part of the 19th century.
fa: پیش درآمد هتل مدرن، مسافرخانه اروپای قرون وسطایی بود. برای مدتی حدود 200 سال از اواسط قرن هفدهم، مسافرخانه‌های مربیان به عنوان مکانی برای اسکان مسافران اتوبوس خدمت می‌کردند. مسافرخانه ها در اواسط قرن 18 شروع به ارائه خدمات به مشتریان ثروتمندتر کردند. یکی از اولین هتل ها به معنای مدرن در اکستر در سال 1768 افتتاح شد. هتل ها در سراسر اروپای غربی و آمریکای شمالی در اوایل قرن 19 گسترش یافتند و هتل های لوکس در اواخر قرن 19 شروع به پیدایش کردند.

source: Meet our team
fa: با تیم ما آشنا شوید

source: Our architects and designers constantly and carefully monitor the environment, they accept and develop changes, research fashion and architectural, as well as sociological, changes and transform them into unique design.
fa: معماران و طراحان ما دائماً و با دقت محیط را زیر نظر می گیرند، تغییرات را می پذیرند و توسعه می دهند، تغییرات مد و معماری و همچنین جامعه شناختی را بررسی می کنند و آنها را به طراحی منحصر به فرد تبدیل می کنند.

source: Hotel information
fa: اطلاعات هتل

source: Check-in Time: 3 PM
fa: ساعت ورود: 3 بعد از ظهر

source: Check-out Time: 12 PM
fa: ساعت خروج: 12 شب

source: Complimentary WiFi for All Members
fa: وای فای رایگان برای همه اعضا

source: Valet Parking $65-$75/day
fa: پارکینگ نوکر 65 تا 75 دلار در روز

source: Pets Welcome (fee)
fa: استقبال از حیوانات خانگی (هزینه)

source: Early Check-In Available
fa: ورود زودهنگام در دسترس است

source: Best Prices Guaranteed
fa: بهترین قیمت ها تضمینی

source: Free parking for All Inclusive package
fa: پارکینگ رایگان برای بسته All Inclusive

source: Hotel features
fa: ویژگی های هتل

source: FIT ® Gym & Fitness
fa: فیت, باشگاه, فیتنس

source: Wired Business Center
fa: مرکز تجارت سیمی

source: All Inclusive ® Service
fa: خدمات All Inclusive®

source: Bliss & Spa
fa: اسپا

source: Restaurant & lounge bar
fa: رستوران و بار سالن

source: Luxury
fa: لوکس

source: Timeshare and destination clubs are a form of property ownership involving ownership of an individual unit of accommodation for seasonal usage. A motel is a small-sized low-rise lodging with direct access to individual rooms from the car park. Boutique hotels are typically hotels with a unique environment or intimate setting. A number of hotels have entered the public consciousness through popular culture, such as the Ritz Hotel in London.
fa: باشگاه‌های اشتراک زمانی و مقصد نوعی مالکیت دارایی هستند که شامل مالکیت یک واحد مسکونی برای استفاده فصلی می‌شود. متل یک اقامتگاه با متراژ کوچک با دسترسی مستقیم به اتاق های فردی از پارکینگ است. هتل‌های بوتیک معمولاً هتل‌هایی با محیطی منحصربه‌فرد یا محیطی صمیمی هستند. تعدادی از هتل ها از طریق فرهنگ عامه وارد آگاهی عمومی شده اند، مانند هتل ریتز در لندن.

source: Some hotels are built specifically as a destination in itself, for example at casinos and holiday resorts. Most hotel establishments are run by a General Manager who serves as the head executive (often referred to as the "Hotel Manager"), department heads who oversee various departments within a hotel (e.g., food service), middle managers, administrative staff, and line-level supervisors. The organizational chart and volume of job positions and hierarchy varies by hotel size, function and class, and is often determined by hotel ownership and managing companies.
fa: برخی از هتل ها به طور خاص به عنوان یک مقصد ساخته می شوند، به عنوان مثال در کازینوها و استراحتگاه های تعطیلات. اکثر موسسات هتل توسط یک مدیر کل اداره می شوند که به عنوان مدیر اجرایی (اغلب به عنوان "مدیر هتل" شناخته می شود)، روسای بخش هایی که بر بخش های مختلف یک هتل نظارت می کنند (به عنوان مثال، خدمات غذا)، مدیران میانی، کارکنان اداری، و سرپرستان سطح خط نمودار سازمانی و حجم موقعیت های شغلی و سلسله مراتب بر اساس اندازه، عملکرد و طبقه هتل متفاوت است و اغلب توسط مالکیت هتل و شرکت های مدیریتی تعیین می شود.
