Repository: Miladayani/colina_hotel
Catalog: templates/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Subscribe
fa: دنبال کنید

source: & receive free premium gifts
fa: و هدایای ممتاز رایگان دریافت کنید

source: Privacy policy
fa: سیاست حفظ حریم خصوصی

source: Guest book
fa: کتاب مهمان

source: Reservations
fa: رزرواسیون

source: Help center
fa: مرکز کمک

source: Special offers
fa: پیشنهاد های ویژه

source: Home
fa: خانه

source: Home - Booking intro
fa: خانه - معرفی رزرو

source: Home - Booking box
fa: خانه - جعبه رزرو

source: List Of Rooms
fa: لیست اتاق ها

source: Cart
fa: سبد خرید

source: About us
fa: درباره ما

source: Facilities
fa: امکانات

source: Contact
fa: تماس با ما

source: Blog
fa: وبلاگ

source: Home - Booking Intro
fa: خانه - معرفی رزرو

source: A moment of
fa: یک لحظه از

source: pure prestige
fa: پرستیژ ناب

source: Lavish social and business events
fa: رویدادهای اجتماعی و تجاری مجلل

source: and unforgettable weddings.
fa: و عروسی های فراموش نشدنی

source: The privacy and
fa: حریم خصوصی و

source: individuality of a custom
fa: فردیت یک عرف

source: The Residences have their own dedicated private entrance as well
fa: اقامتگاه ها دارای ورودی اختصاصی اختصاصی خود نیز هستند

source: as an anonymous "celebrity" entrance, for ultimate privacy.
fa: به عنوان یک ورودی "مشهور" ناشناس، برای حفظ حریم خصوصی نهایی.

source: Fairmont managed!
fa: فرمونت موفق شد!

source: The elegant Champagne Bar, the stylish Colina Club.
fa: بار شامپاین زیبا، کلوب شیک کولینا.

source: Guestrooms and luxurious suites
fa: اتاق های مهمان و سوئیت های مجلل

source: Resort facilities
fa: امکانات توچال

source: Explore more
fa: بیشتر کاوش کنید

source: With the best luxury spa, salon and fitness experiences
fa: با بهترین تجارب لوکس اسپا، سالن و تناسب اندام

source: Spa center
fa: مرکز اسپا

source: Unparalleled devotion to luxury
fa: ارادت بی نظیر به تجمل گرایی

source: Gym
fa: باشگاه

source: Care about results
fa: به نتایج اهمیت دهید

source: Fitness
fa: فیتنس

source: Your daily activities
fa: فعالیت های روزانه شما

source: Beauty salon
fa: سالن زیبایی

source: Hair salons and spas
fa: سالن های مو و اسپا

source: Show more
fa: بیشتر ببینید

source: Near by
fa: نزدیک به

source: View all
fa: دیدن همه

source: Here's a selection of ionic sites related to art, fashion and design.
fa: در اینجا مجموعه ای از سایت های یونی مرتبط با هنر، مد و طراحی آمده است.

source: Museums
fa: موزه

source: Nightlife
fa: زندگی شبانه

source: Food & drink
fa: غذا و نوشیدنی

source: Shopping
fa: خرید

source: The City
fa: شهر

source: Hotel - Booking Box
fa: خانه - جعبه رزرو

source: Hotel services
fa: خدمات هتل

source: Experience & aminities
fa: تجربه و امکانات

source: Roomservice
fa: خدمات اتاق

source: Free Wifi
fa: وای فای رایگان

source: Resturant
fa: رستوران

source: Coctail bar
fa: کوکتل بار

source: Free parking
fa: پارکینگ رایگان

source: Pool
fa: استخر

source: Elevator
fa: آسانسور

source: Private rooms
fa: اتاق های خصوصی
